Repository: snana7mi/SnapKei
Catalog: SnapKei/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: ja

# capture.idle
source: 拍摄或导入收据
ja: 領収書を撮影またはインポート

# capture.parsing
source: AI 解析中...
ja: AI が解析中...

# capture.retry
source: 重试
ja: やり直し

# capture.saved
source: 已保存
ja: 保存しました

# form.title
source: 仕訳确认
ja: 仕訳確認

# home.controlRoute
source: 扣除路线
ja: 控除路線

# home.summary
source: 本月概要
ja: 今月の概要

# list.filter
source: 筛选
ja: フィルタ

# settings.ai
source: AI 设置
ja: AI 設定

# settings.businessInfo
source: 事业者信息
ja: 事業者情報

# settings.compliance
source: 合规
ja: コンプライアンス

# settings.fixedAsset
source: 固定资产台账
ja: 固定資産台帳

# source.album
source: 相册
ja: アルバム

# source.camera
source: 拍照
ja: 撮影

# source.pdf
source: 导入 PDF
ja: PDF をインポート

# tab.capture
source: 拍摄
ja: 撮影

# tab.home
source: 首页
ja: ホーム

# tab.list
source: 列表
ja: 一覧

# tab.settings
source: 设置
ja: 設定
